/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Choose Existing Photo" = "Choose Existing Photo";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Mail Link" = "Mail Link";

/* No comment provided by engineer. */
"Take Picture" = "Take Picture";

/* No comment provided by engineer. */
"Your device does not include a camera." = "Your device does not include a camera.";

/* No comment provided by engineer. */
"Your device does not include a photo library." = "Your device does not include a photo library.";

